TOKEN = '5411633862:AAF8qhTnIvxrm54_8BpevabTrb_kurHhZFI'
API_KEY = 'E0QQU4KjtdLX2BDdJJNqrbi84stP3CA5YmXb55CZ'

currencies = {
    'рубль':'RUB',
    'гривна':'UAH',
    'тенге':'KZT',
    'доллар':'USD',
    'евро':'EUR',
    'фунт':'GBP',
    'юань':'CNY',
    'йена':'JPY'
}

help_ = '''Для начала работы введите команду следующего вида:
<название валюты> <в какую валюту преобразовать> <количество валюты>.
При указании десятичных дробей используйте точку.
Пример: доллар рубль 8.2'''
